<template>
    <div class="container">
        <h1>ООО "Абсолют"</h1>
        <p>Это эксклюзивный дистрибьютор колбасы и мясных деликатесов по всей России.</p>
        <p>За счет высокоразвитой инфраструктуры компании, мы можем предоставить потребителю высокий уровень сервиса и сделать наше сотрудничество не только выгодным, но и приятным.</p>
        <p>Возможность купить колбасу оптом от 3000 рублей.</p>
        <p>Наши торговые представители помогут Вам подобрать самые интересные продукты для Ваших покупателей, а значит сделать Вашу колбасную витрину непохожей и конкурентоспособной.</p>
        <p>Внимательное и доброжелательное отношение всех сотрудников компании к своим клиентам – это наше правило! Мы всегда готовы Вам предложить все самое лучшее, что существует сейчас на колбасном рынке. Наши специалисты подберут и порекомендуют Вам самый популярный ассортимент, который пользуется наибольшим спросом в точках наших партнеров.</p>

        <h3>Наши главные преимущества:</h3>
        <ul>
            <li>Низкие цены от производителей</li>
            <li>Доставка по городу в день заказа</li>
            <li>Доставка заказов Почтой по всей Стране за 5-15 дней</li>
            <li>Только оригинальная и сертифицированная продукция</li>
            <li>Гарантия на все товары – 5 лет!</li>
            <li>Не понравился товар? Вернем или обменяем в течение 14-ти дней без оформления лишних бумаг!</li>
            <li>Бонусы и скидки для постоянных покупателей</li>
        </ul>


    </div>
</template>

<script>
  export default {
    name: "About"
  }
</script>

<style scoped>

</style>
